@extends('layouts.app')
@section('content')
    <div class="container">
        <div class="row">
            <h4>Согласие на обработку персональных данных</h4>
            <p>
                В соответствии с требованиями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» я даю своё согласие "Финансовый решения для бизнеса" (Общество с ограниченной ответственностью "Финансовые решения для бизнеса" ИНН 4703142207, место нахождения: г. Санкт-Петербург, ул. Малая Посадская, д. 10, офис 13) на обработку, сбор, запись, систематизацию, накопление, хранение, уточнение, обновление, изменение, извлечение, использование, распространение, передачу, обезличивание, блокирование и удаление моих персональных данных, совершаемую c использованием средств автоматизации или без них.

                Даю согласие на обработку моих персональных данных, включая фамилию, имя, отчество, дату и место рождения, данные документа, удостоверяющего личность, данные о гражданстве, адресе, семейном, социальном, имущественном положении, образовании, профессии, доходах, месте работы, контактных данных телефона и другой информации личного характера, которая может быть использована для целей оказания услуг компании, совместных услуг компании и третьих лиц.

                Данное согласие действует с момента отправки заявки до момента получения компанией письменного заявления об отзыве настоящего согласия на обработку персональных данных.

                Оставляя свои данные в отправляемой мной заявке и предоставляя дополнительные данные и документы по телефону, факсу или электронной почте, я подтверждаю и признаю, что я прочитал изложенное соглашение, и даю своё безусловное согласие без оговорок и ограничений.

                Осведомлён, что настоящее согласие может быть отозвано мной при отправке заявления в простой письменной форме.
            </p>
        </div>
    </div>

@stop